/* No comment provided by engineer. */
"%lld" = "%lld";

/* No comment provided by engineer. */
"%lld items" = "%lld items";

/* No comment provided by engineer. */
"Are you sure you want to dele all project? You will also delete all items it contains!" = "Are you sure you want to dele all project? You will also delete all items it contains!";

/* No comment provided by engineer. */
"Awards" = "Awards";

/* No comment provided by engineer. */
"Basic Setting" = "Basic Setting";

/* No comment provided by engineer. */
"Basic settings" = "Basic settings";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Closing a project moves it from the Open to Closed tab: deleting it removes the project entirely" = "Closing a project moves it from the Open to Closed tab: deleting it removes the project entirely";

/* No comment provided by engineer. */
"Creation Date" = "Creation Date";

/* No comment provided by engineer. */
"Custom Project Color" = "Custom Project Color";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete project?" = "Delete project?";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Locked" = "Locked";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Optimazed" = "Optimazed";

/* No comment provided by engineer. */
"Please, select something from menu to begin!" = "Please, select something from menu to begin!";

/* No comment provided by engineer. */
"Priority" = "Priority";

/* No comment provided by engineer. */
"Sort Items" = "Sort Items";

/* No comment provided by engineer. */
"There is nothing here yet!" = "There is nothing here yet!";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unlocked: %@" = "Unlocked: %@";

/* No comment provided by engineer. */
"Open Projects" = "Open Projects";

/* No comment provided by engineer. */
"Closed Projects" = "Closed Projects";

/* No comment provided by engineer. */
"Add Projects" = "Add Projects";

/* No comment provided by engineer. */
"Closed Projects" = "Closed Projects";

/* No comment provided by engineer. */
"Sort" = "Sort";

/* No comment provided by engineer. */
"Add new item" = "Add new item";
